<?php
# $general['index']['content']['pricing']['blocks']['small']['']    ['']
# $general['pages']['full']['footer-os']['blocks']['small']['']    ['']
# $general['full'']['clock']['1']['blocks']['small']['']    ['']
$general = array(
	'access' => 'Чтобы получить доступ',
	'schedule' => array(
		'tile' => 'Расписание',
		'h6' => 'Транспортные расходы (+/-) в размере 40 евро без учета налогов, включая поездку туда и обратно. 10-километровая окрестность зоны под Парижем 75017 бесплатна.',
		'dates' => array(
			'h1' => 'даты',
			'mon' => 'Понедельник',
			'the' => 'Вторник',
			'wed' => 'Среда',
			'thu' => 'ЧЕТВЕРГ',
			'fri' => 'Пятница',
			'sar-sun' => 'Суббота & Воскресенье',
			'days' => array(
				'h1' => 'Дневное время',
				'open' => 'Открыть',
				'close' => 'Ферма',
				'holiday' => 'праздничный день',
				'times' => array(
					'1' => 'с 17:00 до 20:00',
					'2' => 'с 10:00 до 20:00'
				)
			)
		)
	),
	'full' => array(
		'there-is-him' => 'Он есть',
		'there-is-her' => 'У нее есть',
		'there-iam' => 'У меня есть',
		'year' => 'Годы',
		'website-exist' => 'сайт существует более чем',
		'entreprise-exist' => 'компания существует более чем',
		'clock' => array(
			'1' => 'Вторник, среда и пятница: с 17:00 до 20:00',
			'2' => 'Понедельник и четверг: с 10:00 до 20:00',
			'3' => 'Суббота и воскресенье (праздник): выходной'
		)
	),
	'pages' => array(
		'full' => array(
			'starter' => 'Пуск',
			'previous' => 'предыдущий',
			'share' => 'делиться',
			'next' => 'Далее',
			'follow-us' => 'Следуйте за нами',
			'footer-os' => 'это PHP с открытым исходным кодом от сообщества'
		),
		'menu' => array(
			'undermenu' => array(
                'downloads' => 'Скачать',
                'pages' => 'Страницы',
				'former' => 'Обучение',
				'rdv' => 'записаться на прием',
                'pricing' => 'Цена',
				'community' => 'сообщество',
                'logo' => 'логотип',
                'docs' => 'Документы',
				'formation' => 'обучение',
                'forum-c' => 'Форум/Сообщество',
                'v' => 'Версия',
                'blog' => 'Блог',
                'licences' => 'Лицензии',
				'boutique' => 'магазины'
			),
			'header' => array(
                'creative' => 'Креативный',
                'innovation' => 'Инновационный',
                'os-php' => 'PHP с открытым исходным кодом'
			),
			'footer' => array(
                'enter-contact' => 'Свяжитесь с нами',
                'link-speed' => 'Скорость ссылок',
				'others' => 'другие'
			)
		)
	),
	'index' => array(
		'title' => 'Добро пожаловать',
		'description' => 'WebJet — это PHP с открытым исходным кодом от сообщества.',
		'keyword' => 'webjet, webjet php, webjet с открытым исходным кодом, с открытым исходным кодом, php, php8, веб-приложение, composer php',
		'url' => array(
			'default' => 'index',
			'ru' => 'home'
		),
		'content' => array(
			'menu' => array(
				'client-s' => 'Довольные клиенты',
				'project-f' => 'Завершенный проект',
				'version-a' => 'Текущая версия'
			),
			'about' => array(
				'under' => array(
					'left' => array(
                        '1' => 'Без базы данных',
                        '2' => 'Без MVC Framework',
                        '3' => 'Чистый композитор-PHP',
                        '4' => 'РНР с открытым исходным кодом',
                        '5' => 'Метод Json',
                        '6' => 'Оптимизация'
					),
					'right' => array(
                        '1' => '24/7, чтобы помочь вам',
                        '2' => 'Профессиональный',
                        '3' => 'Бесплатно',
                        '4' => 'Демонстрация создания сайта',
                        '5' => 'Потребляет меньше',
                        '6' => 'Быстрые веб-страницы'
					)
				),
				'aboutus' => 'О нас',
				'whatis' => 'Что такое'
			),
			'features' => array(
				'container' => array(
					'title' => 'Почему нужно выбрать нас',
					'description' => 'Мы здесь, чтобы развивать ваш бизнес в геометрической прогрессии'
				),
				'blocks' => array(
					'1' => array(
						'title' => 'Лучшие в отрасли',
						'description' => 'Наши самые быстрые и наименее ресурсоемкие способы упростить PHP-код с открытым исходным кодом'
					),
					'2' => array(
						'title' => 'Ошибка',
						'description' => 'Наш код почти не содержит проблем, с которыми вообще можно столкнуться'
					),
					'3' => array(
						'title' => 'Профессиональные команды',
						'description' => 'Мы решили пока не интегрировать систему MVC для фреймворка и тем более 100% без базы данных'
					),
					'4' => array(
						'title' => '24/7 Чтобы помочь вам',
						'description' => 'Вы новичок или полуэксперт, если вы также можете посмотреть нашу документацию'
					)
				)
			),
			'services' => array(
				'container' => array(
					'title' => 'Наши услуги',
					'description' => 'Индивидуальные ИТ-решения для вашего успешного бизнеса'
				),
				'blocks' => array(
					'1' => array(
						'title' => 'Кибербезопасность',
						'description' => 'Мы обеспечиваем максимальную безопасность исходного кода и выступаем против роботов'
					),
					'2' => array(
						'title' => 'Анализ данных',
						'description' => 'Анализируйте данные о посещениях ваших потенциальных клиентов (CPM) и кликах (CPA) на вашем демонстрационном сайте.'
					),
					'3' => array(
						'title' => 'Исходные коды',
						'description' => 'Правильно классифицируйте нашу структуру, чтобы легко создать свой сайт-витрину'
					),
					'4' => array(
						'title' => 'Ошибка',
						'description' => 'Если вы столкнулись с какими-либо проблемами с нашими библиотеками или добавили одну, которая может быть несовместима'
					),
					'5' => array(
						'title' => 'Естественная ссылка',
						'description' => 'Все коды максимально интегрированы в стандартные шаблоны'
					),
					'6' => array(
						'title' => 'ИТ консультант',
						'description' => 'Я советую вам привлечь ИТ-услуги в соответствии с вашим ограниченным бюджетом.'
					)
				)
			),
			'pricing' => array(
				'container' => array(
					'title' => 'Наши тарифные планы',
					'description' => 'Мы предлагаем конкурентоспособные цены для наших клиентов'
				),
				'blocks' => array(
					'1' => 'HTML5 & CSS3',
					'2' => 'Bootstrap v5',
					'3' => 'Адаптивный макет',
					'4' => 'Удалить питание',
					'5' => 'ИТ-услуги',
					'small' => array(
						'1' => 'Персональный проект',
						'2' => 'малый бизнес',
						'3' => 'Профессиональный',
						'mo' => 'Месяц',
						'ho' => 'часы'
					),
					'btn' => array(
						'1' => 'Базовый план',
						'2' => 'Стандартный план',
						'3' => 'Премиум план'
					)
				)
			),
			'quotes' => array(
				'container' => array(
					'title' => 'Спросите цену',
					'description' => 'Нужна бесплатная цитата? Не стесняйтесь обращаться к нам'
				),
				'blocks' => array(
					'1' => 'Ответ в течение 72 часов',
					'2' => 'Круглосуточная поддержка по телефону',
					'3' => 'Вы хотели иметь настраиваемый сайт-витрину с некоторыми необходимыми полезными функциями для вашего будущего веб-сайта, простой, безопасный и быстрый в облаке. Кроме того, для ваших профессиональных проектов не требуется база данных.',
					'4' => 'Звоните, чтобы задать любой вопрос'
				),
				'form' => array(
					'placeholder' => array(
						'name' => 'Ваше имя',
						'email' => 'Ваш адрес электронной почты',
						'message' => 'Сообщение'
					),
					'option' => array(
						'select' => 'Выберите услугу',
						'service-it' => 'ИТ-услуги'
					),
					'btn-ask' => 'Обращаться с просьбой'
				)
			),
			'teams' => array(
				'container' => array(
					'title' => 'При поддержке команды',
					'description' => 'Профессиональные сотрудники, готовые помочь вашему бизнесу'
				),
				'function' => array(
					'webmaster' => 'Веб-мастер',
					'webdesigner' => 'веб-дизайнер',
					'images' => 'Картинки',
					'video' => 'видео',
					'designer' => 'Назначить',
					'developper' => 'Разработчик'
				)
			), 
			'faqs' => array(
				'title' => 'Часто задаваемые вопросы',
				'small' => 'Найдите ответы на наиболее часто задаваемые вопросы ниже.',
				'question' => array(
					'1' => 'Какие методы связи использует WebJetClouds для консультирования ?',
					'2' => 'Сколько времени занимает разработка собственного веб-сайта с помощью WebJetClouds ?',
					'3' => 'Предлагает ли WebJetClouds услуги хостинга для разработанных веб-сайтов ?',
					'4' => 'Включают ли графические услуги WebJetClouds печать информационных материалов ?'
				),
				'respond' => array(
					'1' => 'WebJetClouds в основном использует онлайн-встречи, телефонные звонки и обмен электронной почтой, чтобы обеспечить бесперебойную связь со своими клиентами-консультантами.',
					'2' => 'Сроки разработки индивидуального сайта зависят от сложности проекта. WebJetClouds оценит ваши потребности и предоставит реалистичную оценку необходимого времени.',
					'3' => 'Да, WebJetClouds предлагает услуги веб-хостинга для обеспечения доступности и производительности разработанных вами сайтов.',
					'4' => 'WebJetClouds фокусируется на графических сервисах для Интернета. Однако они могут порекомендовать надежных партнеров по печати, если вам нужны физические носители.'
				)
			)
			
		),
		'sitemap' => array(
			'images' => 'startup/Web_Jet-logo.png',
			'video' => 'www.youtube.com/watch?v=aAGMYq68eHc'  /*directory images from <exemple.tld>/assets */
		)
	),
	'aboutus' => array(
		'title' => 'кстати',
		'description' => 'Узнайте, кто мы с командой WebJetclouds',
		'keyword' => 'о, команда, вебджет',
		'url' => array(
			'default' => 'aboutus',
			'ru' => 'aboutus'
		),
		'content' => array(
			'container' => array(
				'title' => 'Создатель WebJet',
				'description' => 'Я создаю этот проект и одновременно представляю себя.'
			),
			'presentation' => 'Здравствуйте, меня зовут Алексон Баланге, мне за тридцать, и я создатель этого проекта веб-приложения, сделанного на PHP. Я хочу помочь самым новичкам среди вас начать веб-разработку как можно проще. Я сам много лет узнавал, что необходимо иметь такую ​​очень простую концепцию. Речь идет о создании веб-сайта, который будет одновременно профессиональным и личным, например, для создания резюме. Этот проект не требует какой-либо базы данных MySQL или какой-либо функциональности базовой среды MVC. Файлы и папки имеют хорошую структуру и хорошо продуманы для каждой области деятельности, такой как: веб-дизайн, дизайнер, веб-мастер, копирайтер, маркетолог и разработчик. В общем, очень важно, чтобы у вас была хорошая структура ваших файлов и папок. Таким образом, вы сможете легко найти то, что вам нужно, во время работы над сайтом и избежать проблем в дальнейшем.',
			'personnalite' => array(
				'test' => array(
					'title' => 'личностный тест',
					'expert' => 'Эксперт',
					'1' => array(
						'title' => 'Реляционный интеллект',
						'text' => 'Поздравляем, вы смогли развить свои навыки общения, что позволило вам наладить качественный обмен мнениями, что сделает вашу командную работу плавной и эффективной! Ваша открытость и творческий подход гарантируют успех вашего сотрудничества! Безусловно, нам нравится с вами работать, и мы хотим, чтобы вы были в нашей команде! Вы всего в одном шаге от того, чтобы стать признанным лидером и абсолютным экспертом в области реляционного интеллекта! Наш совет: смело рискуйте!'
					),
					'2' => array(
						'title' => 'Эмоциональный интеллект',
						'text' => 'Поздравляем, вы настоящий эксперт в области эмоционального интеллекта! У вас отличный самоконтроль, и вы знаете эффективные инструменты для управления своими эмоциями и воздействия на других. Вам остался всего один маленький шаг, прежде чем вас признают абсолютным мастером эмоционального интеллекта. Для этого вам теперь нужно поработать над своим лидерством, чтобы вы могли справляться с более сложными ситуациями.'
					),
					'3' => array(
						'title' => 'Управление стрессом',
						'text' => 'Поздравляем, вы умеете жить со стрессом позитивно! Вам весело, и каждая ситуация для вас вызов! Например, возражение становится возможностью для вас! Вы знаете, как снять напряжение и помочь своим коллегам сделать то же самое! Вам часто доверяют управление сложными ситуациями? Это совершенно нормально, у вас позитивный подход, уместный шаг назад и характеризующая вас адаптивность, позволяющая решить любую ситуацию! Чтобы стать абсолютным экспертом в управлении стрессом, все, что вам нужно сделать, это принять несколько превентивных мер, чтобы не допустить, чтобы окружающие вас люди пережили трудные времена. Но нет сомнений, что вы справитесь с этой задачей!'
					),
					'short-text' => 'Вы профессионал с замечательным эмоциональным интеллектом. Вы умеете создавать качественные связи со своими собеседниками, управлять своими эмоциями и эмоциями других и адаптироваться к любым ситуациям. У вас также есть хорошее управление стрессом, которое позволяет вам сталкиваться с трудностями и решать проблемы. Вы близки к тому, чтобы быть абсолютным лидером и экспертом в этих областях. Чтобы достичь этого, вам просто нужно осмелиться пойти на риск и работать над своим лидерством. Вы уверенный в себе, творческий и позитивный человек, который приносит пользу вашей команде!'
				)
			)
			
		),
		'sitemap' => array(
			'images' => 'startup/alexonbstudio.png',
			'video' => 'www.youtube.com/watch?v=aAGMYq68eHc'  /*directory images from <exemple.tld>/assets */
		)
	),
	'services' => array(
		'title' => 'Услуги',
		'description' => 'Откройте для себя все наши различные услуги webjet',
		'keyword' => 'сервисы, кибербезопасность, ошибка, дизайнер, анализ данных, маркетинг, исходный код',
		'url' => array(
			'default' => 'services',
			'ru' => 'services'
		),
		'content' => array(
			/*custom your own*/
		),
		'sitemap' => array(
			'images' => 'startup/services.jpg',
			'video' => 'www.youtube.com/watch?v=aAGMYq68eHc'  /*directory images from <exemple.tld>/assets */
		)
	)
);

$JE_translate_general = json_encode($general);

?>