<?php

$partner = array(
	'index' => array(
		'title' => 'Партнер',
		'description' => 'Я надежный партнер, который предлагает качественные сайты для ваших нужд. Если вы ищете сайт для информации, развлечений, покупок или услуг, я рекомендую наилучший выбор. Откройте для себя мой выбор партнерских сайтов и воспользуйтесь их преимуществами.',
		'keyword' => '',
		'url' => array(
			'default' => 'partner',
			'ru' => 'partner'
		),
		'content' => array(
			'text' => array(
				'1' => 'Dougs — это онлайн-бухгалтерская фирма, которая предоставляет бухгалтерские услуги предпринимателям. Они предлагают интуитивно понятный и эргономичный интерфейс для своих клиентов. Они зарегистрированы в Ордене дипломированных бухгалтеров в Лионе и могут выполнять все ваши профессиональные налоговые обязательства, включая ваш баланс, отчет о прибылях и убытках и передачу вашей налоговой декларации.',
				'2' => 'Planethoster.com — это веб-сайт, который предлагает веб-хостинг, доменное имя и услуги онлайн-безопасности. Он предлагает решения, адаптированные к потребностям своих клиентов, будь то личные, профессиональные сайты или сайты электронной коммерции. Planethoster.com гарантирует высокую производительность, надежность и качественную техническую поддержку.',
				'3' => 'Assurup.com — это онлайн-платформа, которая предлагает страховые решения, адаптированные к потребностям профессионалов. Независимо от того, являетесь ли вы самозанятым, работающим не по найму, стартапом или компанией, вы можете заключать и управлять своими страховыми договорами всего за несколько кликов. Assurup.com помогает защитить ваш бизнес и профессиональные активы.',
				'4' => 'Uber.com — это веб-сайт, который позволяет пользователям бронировать поездки с профессиональными водителями. Сайт предлагает несколько вариантов транспорта, таких как UberX, UberPool, UberBlack или UberEats. Uber.com также позволяет пользователям отслеживать свои поездки в режиме реального времени, оплачивать их онлайн и оставлять отзывы об услуге.',
				'5' => 'WPML Translate — это плагин WordPress, который позволяет легко создавать многоязычные сайты. С помощью WPML Translate вы можете переводить все на своем сайте, включая страницы, сообщения, меню, виджеты, темы и плагины. Вы также можете управлять различными языками своего сайта с централизованной панели инструментов. WPML Translate совместим с большинством тем и плагинов WordPress, что обеспечивает простой и эффективный перевод.',
				'6' => 'Shine.fr — это веб-сайт, который предлагает услуги коучинга и обучения для предпринимателей. Независимо от того, являетесь ли вы автопредпринимателем, фрилансером, ремесленником или торговцем, вы можете воспользоваться индивидуальной поддержкой от Shine.fr для развития своего бизнеса, управления своими счетами и оптимизации налогообложения. Shine.fr также предлагает вам необанк, адаптированный к вашим потребностям, с профессиональным счетом, банковской картой и упрощенными инструментами управления.',
				'7' => '',
				'8' => '',
				'9' => '',
				'10' => '',
				'11' => '',
				'12' => '',
				'13' => '',
				'14' => '',
				'15' => '',
				'16' => '',
				'17' => '',
				'18' => '',
				'19' => '',
				'20' => ''
			)
			/*custom your own*/
		),
		'sitemap' => array(
			'images' => 'partner/partner.jpg',
			'video' => 'www.youtube.com/watch?v=aAGMYq68eHc'  /*directory images from <exemple.tld>/assets */
		)
	)
);

$JE_translate_partner = json_encode($partner);

?>