<?php
# $services['index']['content']['pricing']['blocks']['small']['']    ['']
# $services['pages']['full']['footer-os']['blocks']['small']['']    ['']
# $services['aboutus']['content']['container']['title']
# $services['intro-video'][$DefineTranslateLang]
$services = array(
	'intro-video' => array(
		'default' => '<iframe width="100%" height="315" src="https://www.youtube-nocookie.com/embed/QcfkYsDWjTA" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe>',
		'fr' => '<iframe width="100%" height="315" src="https://www.youtube-nocookie.com/embed/QcfkYsDWjTA" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe>',
		'en' => '<iframe width="100%" height="315" src="https://www.youtube-nocookie.com/embed/Y5HSAStwMaI" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe>',
		'ru' => '<iframe width="100%" height="315" src="https://www.youtube-nocookie.com/embed/3a9HoYIuaaY" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe>',
		'de' => '<iframe width="100%" height="315" src="https://www.youtube-nocookie.com/embed/iptn5TPxpD0" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe>'
	),
	'cybersecurity' => array(
		'title' => 'услуги - информационная безопасность',
		'description' => '',
		'keyword' => '',
		'url' => array(
			'default' => 'services/cybersecurity',
			'ru' => 'services/cybersecurity'
		),
		'content' => array(
			'intro' => array(
				'title' => 'Презентация',
				'description' => '',
				'text' => 'Презентация по кибербезопасности подчеркивает исключительную важность защиты компьютерных систем и данных от онлайн-угроз. Он устраняет ключевые риски, такие как фишинговые атаки, вредоносное ПО и утечка данных. Представлены ключевые меры безопасности, в том числе использование надежных паролей, осведомленность о безопасности, управление исправлениями и использование передовых решений для обеспечения безопасности. Презентация, посвященная предотвращению, обнаружению и реагированию на инциденты, подчеркивает императив кибербезопасности для отдельных лиц, предприятий и организаций.'
			),
			'excel' => array(
				'title' => 'Различные методы',
				'description' => '',
				'table' => array(
					'head' => array(
						'1' => '',
						'2' => '',
						'3' => ''
					),
					'body' => array(
						'1' => array(
							'tr' => array(
								'1' => '',
								'2' => '',
								'3' => ''
							)
						)
					)
				)
			),
			'for-pro' => array(
				'title' => 'Мое образование и профессиональная деятельность',
				'description' => '',
				'text' => 'Как самоучка в области кибербезопасности, вы взяли на себя инициативу учиться и развивать свои знания в этой важной области. Вы изучили различные темы, такие как основы компьютерной безопасности, распространенные уязвимости, типы атак, методы обнаружения и предотвращения, а также передовые методы обеспечения безопасности. Вы использовали онлайн-ресурсы, курсы, учебные пособия и, возможно, даже сертификаты, чтобы получить практические навыки управления паролями, защиты сетей, защиты операционных систем и повышения осведомленности. Будучи самоучкой, вы продемонстрировали высокую мотивацию, интеллектуальную любознательность и способность к самостоятельному обучению в сложной области кибербезопасности.'
			)
		),
		'sitemap' => array(
			'images' => '',
			'video' => 'www.youtube.com/watch?v=aAGMYq68eHc'  /*directory images from <exemple.tld>/assets */
		)
    ),
    'marketing' => array(
		'title' => 'услуги - маркетинг',
		'description' => '',
		'keyword' => '',
		'url' => array(
			'default' => 'services/marketing',
			'ru' => 'services/marketing'
		),
		'content' => array(
			'intro' => array(
				'title' => 'Презентация',
				'description' => '',
				'text' => 'Маркетинговая презентация подчеркивает важность понимания потребностей потребителей, определения соответствующих сегментов рынка и разработки целевых стратегий. Она также подчеркивает влияние новых технологий на маркетинг, уделяя особое внимание социальным сетям, персонализации и обслуживанию клиентов. Наконец, в нем подчеркивается важность измерения и анализа данных для оценки эффективности маркетинговых кампаний и соответствующей корректировки стратегий.'
			),
			'excel' => array(
				'title' => 'Различные методы',
				'description' => '',
				'table' => array(
					'head' => array(
						'1' => '',
						'2' => '',
						'3' => ''
					),
					'body' => array(
						'1' => array(
							'tr' => array(
								'1' => '',
								'2' => '',
								'3' => ''
							)
						)
					)
				)
			),
			'for-pro' => array(
				'title' => 'Мое образование и профессиональная деятельность',
				'description' => '',
				'text' => 'Как самоучка в маркетинге, вы взяли на себя инициативу учиться и развивать свои знания в этой важной области. Вы, вероятно, изучали различные темы, такие как основы маркетинга, психология потребителей, стратегии сегментации рынка, цифровой маркетинг, контент-маркетинг, маркетинг в социальных сетях, электронный маркетинг, SEO и т. д. Вы также получили представление об инструментах и ​​платформах, используемых в современном маркетинге. Благодаря вашей готовности учиться и независимым исследованиям вы приобрели ценные навыки для эффективного продвижения продуктов или услуг, охвата целевой аудитории и создания эффективных маркетинговых кампаний.'
			)
		),
		'sitemap' => array(
			'images' => '',
			'video' => 'www.youtube.com/watch?v=aAGMYq68eHc'  /*directory images from <exemple.tld>/assets */
		)
    ),
    'webmaster' => array(
		'title' => 'услуги - веб-мастер',
		'description' => '',
		'keyword' => '',
		'url' => array(
			'default' => 'services/webmaster',
			'ru' => 'services/webmaster'
		),
		'content' => array(
			'intro' => array(
				'title' => 'Презентация',
				'description' => '',
				'text' => 'Презентация о веб-мастере подчеркивает важную роль этого профессионала в создании, управлении и обслуживании веб-сайтов. Веб-мастер отвечает за концепцию сайта, его архитектуру, дизайн и общее функционирование. Он также заботится об интеграции контента и функций, обеспечивая удобство и отзывчивость сайта.<br /><br />Веб-мастер управляет техническими аспектами сайта, такими как хостинг, безопасность, обновление программного обеспечения. и решение технических вопросов. Он также отслеживает эффективность сайта, анализирует статистику и вносит коррективы для улучшения взаимодействия с пользователем и SEO.<br /><br />Кроме того, веб-мастер играет ключевую роль в управлении контентом. Он создает, редактирует и систематизирует страницы, сообщения, изображения и видео, следя за тем, чтобы они были актуальными, хорошо представлены и соответствовали веб-стандартам. Он также может отвечать за оптимизацию контента для SEO, чтобы улучшить видимость сайта в поисковых системах.<br /><br />Веб-мастер тесно сотрудничает с командами разработчиков, дизайнеров и маркетологов, чтобы гарантировать, что веб-сайт соответствует целям и потребности предприятия или организации. Его универсальность и знание различных веб-технологий позволяют ему эффективно координировать эти усилия и обеспечивать надлежащее функционирование сайта.<br /><br />Подводя итог, можно сказать, что веб-мастер является ключевым профессионалом в создании веб-сайтов и управлении ими. Он сочетает в себе технические навыки и маркетинговые знания, чтобы гарантировать высокопроизводительный, привлекательный сайт, отвечающий ожиданиям пользователей и компаний.'
			),
			'excel' => array(
				'title' => 'Различные методы',
				'description' => '',
				'table' => array(
					'head' => array(
						'1' => '',
						'2' => '',
						'3' => ''
					),
					'body' => array(
						'1' => array(
							'tr' => array(
								'1' => '',
								'2' => '',
								'3' => ''
							)
						)
					)
				)
			),
			'for-pro' => array(
				'title' => 'Мое образование и профессиональная деятельность',
				'description' => '',
				'text' => 'Быть самоучкой в ​​области веб-мастеринга означает самостоятельно изучать навыки, необходимые для создания, управления и поддержки веб-сайтов. Это можно сделать, следуя онлайн-урокам, читая специализированные ресурсы и активно практикуясь. Для самоучки важно владеть языками программирования, такими как HTML, CSS и JavaScript, а также концепциями веб-дизайна и SEO. Также крайне важно быть знакомым с популярными CMS, такими как WordPress, и понимать основы веб-хостинга, безопасности и анализа производительности. Самоучка должен быть мотивированным, настойчивым и любознательным, постоянно стремящимся быть в курсе последних тенденций и методов веб-мастеров.'
			)
		),
		'sitemap' => array(
			'images' => '',
			'video' => 'www.youtube.com/watch?v=aAGMYq68eHc'  /*directory images from <exemple.tld>/assets */
		)
    ),
    'developper' => array(
		'title' => 'услуги - разработчик',
		'description' => '',
		'keyword' => '',
		'url' => array(
			'default' => 'services/developper',
			'ru' => 'services/developper'
		),
		'content' => array(
			'intro' => array(
				'title' => 'Презентация',
				'description' => '',
				'text' => 'Разработчик — это профессионал, который создает программное обеспечение, приложения и веб-сайты с использованием языков программирования и компьютерных инструментов. Он отвечает за проектирование, разработку, внедрение и обслуживание этих компьютерных систем. Разработчик обладает сильными техническими навыками и глубоким знанием языков программирования, таких как Java, Python, C++ или JavaScript. Он часто работает в команде, сотрудничает с дизайнерами и ИТ-специалистами и адаптируется к технологическим разработкам, чтобы предлагать инновационные и эффективные решения. Разработчик также должен обладать хорошими навыками решения проблем и уметь быстро адаптироваться к новым технологиям и требованиям.'
			),
			'excel' => array(
				'title' => 'Различные методы',
				'description' => '',
				'table' => array(
					'head' => array(
						'1' => '',
						'2' => '',
						'3' => ''
					),
					'body' => array(
						'1' => array(
							'tr' => array(
								'1' => '',
								'2' => '',
								'3' => ''
							)
						)
					)
				)
			),
			'for-pro' => array(
				'title' => 'Мое образование и профессиональная деятельность',
				'description' => '',
				'text' => 'Как самоучка, я самостоятельно изучаю навыки, необходимые для проектирования, разработки и обслуживания программного обеспечения. Я использую различные онлайн-ресурсы, такие как учебные пособия, онлайн-курсы, книги и форумы по программированию, чтобы получить знания и навыки в области программирования. Я развиваю свою способность решать проблемы и находить решения, регулярно экспериментируя и практикуясь. Я также могу участвовать в личных или совместных проектах для получения практического опыта. И мотивированный, дисциплинированный и настойчивый.'
			)
		),
		'sitemap' => array(
			'images' => '',
			'video' => 'www.youtube.com/watch?v=aAGMYq68eHc'  /*directory images from <exemple.tld>/assets */
		)
    ),
    'seo' => array(
		'title' => 'услуги - естественная ссылка',
		'description' => '',
		'keyword' => '',
		'url' => array(
			'default' => 'services/seo',
			'ru' => 'services/seo'
		),
		'content' => array(
			'intro' => array(
				'title' => 'Презентация',
				'description' => '',
				'text' => 'В нем представлен обзор принципов работы поисковых систем, методов оптимизации поисковых систем (SEO) и основных факторов, влияющих на рейтинг сайта. В нем подчеркивается важность изучения релевантных ключевых слов, оптимизации контента, структуры сайта, качественных входящих ссылок и пользовательского опыта. Также подчеркивается влияние SEO на генерирование органического трафика, повышение конверсии и создание сильного и долговременного присутствия в Интернете.'
			),
			'excel' => array(
				'title' => 'Различные методы',
				'description' => '',
				'table' => array(
					'head' => array(
						'1' => 'Метод',
						'2' => 'Описание',
						'3' => 'Преимущество'
					),
					'body' => array(
						'1' => array(
							'tr' => array('1' => 'Поиск по ключевому слову',
							'2' => 'Выявление релевантных и популярных ключевых слов, связанных с действием, для интеграции их в контент.',
							'3' => 'Улучшена видимость в результатах поиска.'
							)
						),
						'2' => array(
							'tr' => array('1' => 'Оптимизация контента',
							'2' => 'Качественный, оригинальный и оптимизированный контент путем естественной интеграции ключевых слов.',
							'3' => 'Улучшенный рейтинг в поисковых системах.'
							)
						),
						'3' => array(
							'tr' => array('1' => 'Структура сайта',
							'2' => 'Создание четкой и логичной структуры сайта с понятными URL-адресами и метатегами.',
							'3' => 'Улучшенная индексация сайта и навигация.'
							)
						),
						'4' => array(
							'tr' => array('1' => 'Качественные входящие ссылки',
							'2' => 'Получение ссылок с авторитетных и релевантных сайтов для повышения доверия к сайту.',
							'3' => 'Повышение авторитета и видимости сайта.'
							)
						),
						'5' => array(
							'tr' => array('1' => 'Пользовательский опыт',
							'2' => 'Улучшено удобство использования сайта, скорость загрузки, интуитивно понятная навигация и дизайн.',
							'3' => 'Снижен показатель отказов и улучшено удержание.'
							)
						),
						'6' => array(
							'tr' => array('1' => 'Мобильная оптимизация',
							'2' => 'Адаптация сайта для оптимальной работы на мобильных устройствах.',
							'3' => 'Улучшена видимость на мобильных устройствах.'
							)
						),
						'7' => array(
							'tr' => array('1' => "Вовлекающий контент",
							'2' => 'Создание привлекательного контента (сообщений в блогах, видео, инфографики) для привлечения пользователей.',
							'3' => 'Увеличение взаимодействия и обмена в социальных сетях.'
							)
						),
						'8' => array(
							'tr' => array('1' => 'Структурированная разметка',
							'2' => 'Использование структурированной разметки (schema.org), чтобы помочь поисковым системам понять контент.',
							'3' => 'Улучшенные расширенные фрагменты и видимость.'
							)
						),
						'9' => array(
							'tr' => array('1' => 'Оптимизация изображения',
							'2' => 'Оптимизация изображений с помощью alt-тегов, их сжатие и изменение размера при необходимости.',
							'3' => 'Улучшено время загрузки и доступность.'
							)
						),
						'10' => array(
							'tr' => array('1' => 'Отслеживание и анализ',
							'2' => 'Использование инструментов аналитики (Google Analytics, Search Console) для мониторинга эффективности и корректировки стратегии.',
							'3' => 'Измерение эффективности действий и принятие решений на основе данных'.
							)
						)
					)
				)
			),
			'for-pro' => array(
				'title' => 'Мое образование и профессиональная деятельность',
				'description' => '',
				'text' => 'Будучи самоучкой, я изучил основы SEO, включая исследование ключевых слов, оптимизацию контента, структуру сайта, построение ссылок и анализ эффективности. Я умею применять эффективные методы SEO для улучшения видимости в Интернете, генерации органического трафика и повышения рейтинга веб-сайтов в поисковых системах. Мой опыт самостоятельной работы демонстрирует вашу страсть к SEO и способность самостоятельно учиться, чтобы стать компетентным SEO-специалистом.'
			),
			'secteur' => array(
				'1' => array(
					'h5' => 'Естественная ссылка',
					'h1' => 'Поисковая система',
					'text' => 'Естественные ссылки (SEO) в поисковых системах — это набор приемов, направленных на улучшение видимости и позиционирования веб-сайта в результатах обычного поиска. Обслуживая будущих клиентов, SEO может сыграть решающую роль в повышении видимости их бизнеса в Интернете, привлечении качественного трафика и повышении узнаваемости бренда.<br /><br />С помощью таких методов, как исследование релевантных ключевых слов, оптимизация контента, улучшение структуры сайта, Создание качественных ссылок, оптимизация метатегов и удобство для мобильных устройств, SEO направлено на то, чтобы сделать веб-сайт более привлекательным для поисковых систем. В результате сайт становится более заметным среди пользователей, выполняющих поиск, связанный с бизнесом клиента.<br /><br />Преимущества SEO включают в себя увеличение органического трафика, возможность позиционировать себя как авторитет в этой области, лучший пользовательский опыт, большее доверие и долгосрочный возврат инвестиций. Предлагая стратегический подход и эффективную реализацию SEO, будущие клиенты могут извлечь выгоду из более сильного присутствия в Интернете, большей конкурентной видимости и устойчивого роста бизнеса.'
				),
				'2' => array(
					'h5' => 'Естественная ссылка',
					'h1' => 'Менеджер сообщества',
					'text' => 'Поисковая оптимизация играет жизненно важную роль в работе менеджера сообщества, помогая будущим клиентам органично расширять свое присутствие в Интернете. Как менеджер сообщества, SEO может использоваться для оптимизации контента, опубликованного на социальных платформах, таких как блоги, видео и сообщения в социальных сетях, чтобы улучшить их видимость в результатах поиска.br /><br />Менеджер сообщества может искать релевантные ключевые слова связанных с отраслью или брендом клиента, а затем естественным образом интегрировать эти ключевые слова в контент, который он публикует. Используя методы оптимизации контента, соответствующие теги и хорошо написанные описания, менеджер сообщества может повысить видимость контента в поисковых системах.<br /><br />Улучшая естественные ссылки на общий контент, менеджер сообщества помогает создавать органические трафик на социальные платформы клиента, повысить вовлеченность пользователей и усилить присутствие бренда в Интернете. SEO также помогает создать прочный цифровой след для бренда, улучшить его репутацию в Интернете и привлечь квалифицированную аудиторию.<br /><br />Сочетая навыки управления сообществом с пониманием естественных ссылок, менеджер сообщества может предложить будущим клиентам эффективную контент-стратегия и повышенная видимость в поисковых системах, что способствует росту их онлайн-сообщества и достижению их бизнес-целей.'
				),
				'3' => array(
					'h5' => 'Естественная ссылка',
					'h1' => 'Местный бизнес',
					'text' => 'SEO играет решающую роль для местного бизнеса, помогая будущим клиентам повысить свою узнаваемость в Интернете. Используя определенные методы, SEO может помочь местным компаниям появляться в результатах поиска, соответствующих их географическому местоположению.<br /><br />Для местных компаний SEO включает в себя оптимизацию, например, для списков Google My Business, списков местных каталогов, отзывов клиентов, ключевые слова и теги местоположения на основе местоположения. Стратегически интегрируя эти элементы, будущие клиенты могут получить лучшую видимость, когда пользователь выполняет поиск, связанный с их местоположением.<br /><br />Улучшая SEO местного бизнеса, можно увеличить целевой органический трафик, привлечь квалифицированных местных клиентов, улучшить конкурентную видимость и повысить узнаваемость бренда в местном сообществе. Это также может помочь повысить конверсию онлайн или офлайн, поощрить положительные отзывы клиентов и создать прочную репутацию в регионе.<br /><br />Предоставляя стратегии SEO, адаптированные к местным компаниям, будущие клиенты могут извлечь выгоду из надежного присутствия в Интернете, увеличение квалифицированного трафика, лучшая видимость в своем регионе и устойчивый рост их местного бизнеса.'
				),
				'4' => array(
					'h5' => 'Естественная ссылка',
					'h1' => 'Некоммерческая организация',
					'text' => 'SEO играет важную роль для некоммерческих организаций, помогая им повысить свою видимость в Интернете, охватить целевую аудиторию и продвигать свои инициативы. Используя определенные методы, поисковая оптимизация может помочь благотворительным организациям занимать более высокие позиции в результатах поиска, соответствующих их целям и деятельности.<br /><br />Для некоммерческих организаций поисковая оптимизация включает в себя оптимизацию контента веб-сайта, исследование ключевых слов, связанных с их сферами деятельности, создание качественных ссылок с другими релевантными сайтами и оптимизация присутствия в социальных сетях. Внедряя эти стратегии, будущие клиенты могут улучшить свою видимость в Интернете, привлечь больше посетителей на свой веб-сайт и повысить свою значимость.<br /><br />Улучшая SEO, некоммерческие организации могут извлечь выгоду из увеличения квалифицированного органического трафика, увеличения информирование общественности, мобилизовать больше поддержки и собирать пожертвования для финансирования своих действий. Естественные ссылки также помогают укрепить доверие к ассоциации в Интернете и установить более тесные партнерские отношения с другими игроками в этом секторе.<br /><br />Предоставив некоммерческим организациям подходящие стратегии естественных ссылок, будущие клиенты могут извлечь выгоду из большей наглядности своей деятельности. причины, более активное взаимодействие со своей целевой аудиторией, более эффективный сбор средств и большее влияние в своей сфере деятельности. Это позволяет им максимизировать свое влияние и достигать своих целей на общее благо.'
				)
			),
			'pricing' => array(
				'free' => 'Бесплатно',
				'fees-seo' => 'Дополнительные эксплуатационные расходы в размере 1400 евро без учета налогов в год'
			)
		),
		'sitemap' => array(
			'images' => '',
			'video' => 'www.youtube.com/watch?v=aAGMYq68eHc'  /*directory images from <exemple.tld>/assets */
		)
    ),
    'consulting' => array(
		'title' => 'услуги - консультирование',
		'description' => '',
		'keyword' => '',
		'url' => array(
			'default' => 'services/consulting',
			'ru' => 'services/consulting'
		),
		'content' => array(
			'intro' => array(
				'title' => 'Презентация',
				'description' => '',
				'text' => 'Профессия консультанта играет ключевую роль в мире бизнеса, где специалисты предоставляют экспертные знания и советы, помогая компаниям решать проблемы, повышать эффективность работы и достигать поставленных целей. Консультанты работают в самых разных областях, таких как стратегия, менеджмент, информационные технологии и многие другие. Эта профессия предлагает множество возможностей для карьерного роста и развития, но она также может быть требовательной в плане рабочей нагрузки и командировок.'
			),
			'excel' => array(
				'title' => 'Различные профессии',
				'description' => '',
				'table' => array(
					'head' => array(
						'1' => 'Тип консультанта',
						'2' => 'Область компетенции',
						'3' => 'Описание'
					),
					'body' => array(
						'1' => array(
							'tr' => array(
								'1' => 'Консультант по стратегии',
								'2' => 'Корпоративная стратегия',
								'3' => 'Помогает компаниям определить и реализовать стратегии повышения конкурентоспособности и роста.'
							)
						),
						'2' => array(
							'tr' => array(
								'1' => 'Консультант по управлению',
								'2' => 'Управление и организация',
								'3' => 'Консультирует компании по вопросам управления человеческими ресурсами, внутренней организации и совершенствования процессов.'
							)
						),
						'3' => array(
							'tr' => array(
								'1' => 'IT-консультант',
								'2' => 'Информационные технологии',
								'3' => 'Помогает компаниям оптимизировать свою ИТ-инфраструктуру, внедрять информационные системы и разрабатывать программные решения.'
							)
						),
						'4' => array(
							'tr' => array(
								'1' => 'Консультант по маркетингу',
								'2' => 'Маркетинг и коммуникация',
								'3' => 'Консультирует компании по вопросам маркетинговой стратегии, продвижения товаров и услуг и общения с клиентами.'
							)
						),
						'5' => array(
							'tr' => array(
								'1' => 'Финансовый консультант',
								'2' => 'Финансы и бухгалтерский учет',
								'3' => 'Помогает компаниям оптимизировать управление финансами, анализировать инвестиции и повышать рентабельность.'
							)
						)
					)
				)
			),
			'for-pro' => array(
				'title' => 'Мое образование и профессиональная деятельность',
				'description' => '',
				'text' => 'Будучи самостоятельным человеком, я могу продемонстрировать высокий уровень обучаемости и адаптивности, что очень важно для работы консультантом. Мои разнообразные навыки в области исследований, решения проблем и управления временем позволяют мне быстро приобретать новые знания и применять их в различных контекстах. Кроме того, моя инициативность и креативность помогают предлагать инновационные и индивидуальные решения, отвечающие специфическим потребностям каждой компании. Эти навыки в сочетании с моим профессиональным опытом и знаниями в одной или нескольких соответствующих областях позволяют мне предлагать широкий спектр услуг.'
			),
			'secteur' => array(
				'1' => array(
					'h5' => 'консультант',
					'h1' => 'В стратегии',
					'text' => 'Я предлагаю свои услуги потенциальным клиентам, помогая им достичь своих бизнес-целей с помощью стратегического и продуманного подхода. Я использую свой опыт для анализа конкурентной среды, выявления возможностей роста, формулирования стратегических рекомендаций и реализации эффективных планов действий. Моя цель - повысить ценность моих клиентов, поддерживая их в принятии решений и оптимизируя их общую производительность.'
				),
				'2' => array(
					'h5' => 'консультант',
					'h1' => 'В управлении',
					'text' => 'Моя роль заключается в поддержке будущих клиентов в улучшении их процессов, операционной эффективности и общей производительности. Я тесно сотрудничаю с управленческими командами, анализируя организационные проблемы, выявляя недостатки и предлагая соответствующие решения. Я предоставляю стратегические рекомендации по оптимизации организационной структуры, внедрению эффективных методов управления, развитию навыков сотрудников и формированию позитивной корпоративной культуры. Моя цель - помочь моим клиентам достичь операционного совершенства и обеспечить устойчивое достижение их бизнес-целей.'
				),
				'3' => array(
					'h5' => 'консультант',
					'h1' => 'В ИТ',
					'text' => 'Я предлагаю свои услуги будущим клиентам, сопровождая их в решении их технологических задач. Моя экспертиза заключается в оценке существующих систем, выявлении возможностей для улучшения и рекомендации ИТ-решений, адаптированных к их целям и ограничениям. Я могу помочь им оптимизировать инфраструктуру, реализовать стратегии кибербезопасности, интегрировать новые технологии, разработать специализированные приложения и эффективно управлять данными. Моя цель - предоставлять актуальные консультации, направлять цифровые преобразования моих клиентов и максимизировать ценность их инвестиций в технологии.'
				),
				'4' => array(
					'h5' => 'консультант',
					'h1' => 'В маркетинге',
					'text' => 'Я здесь для того, чтобы помочь потенциальным клиентам разработать и оптимизировать их маркетинговую стратегию. Моя роль заключается в анализе их рыночного позиционирования, определении возможностей роста и рекомендации эффективных тактик для достижения целевой аудитории. Я могу помочь им определить их бренд, разработать комплексные маркетинговые планы, реализовать рекламные кампании, оптимизировать их присутствие в Интернете и измерить эффективность маркетинговых усилий. Моя цель - предоставить индивидуальные рекомендации и максимизировать отдачу от инвестиций в маркетинговую деятельность, повысить узнаваемость, осведомленность и долю рынка.'
				),
				'5' => array(
					'h5' => 'консультант',
					'h1' => 'В финансах',
					'text' => 'Я здесь для того, чтобы помочь потенциальным клиентам оптимизировать управление финансами и достичь своих финансовых целей. Я предоставляю консультации специалистов в таких областях, как бюджетное планирование, управление денежными потоками, оценка инвестиций, управление финансовыми рисками и стратегия финансирования. Я также могу помочь своим клиентам разработать финансовые прогнозы, оценить прибыльность проектов, внедрить разумную финансовую политику и оптимизировать структуру капитала. Моя цель - предоставить глубокую финансовую экспертизу, минимизировать финансовые риски и максимизировать прибыльность, чтобы помочь моим клиентам принимать обоснованные решения и обеспечить их долгосрочный финансовый успех.'
				),
				'6' => array(
					'h5' => 'Помощник',
					'h1' => 'В ИТ',
					'text' => 'Я здесь для того, чтобы помочь будущим клиентам решить их технические проблемы и максимально эффективно использовать технологии. Я могу оказать помощь в различных областях, таких как установка и настройка программного обеспечения, устранение проблем с оборудованием, решение сетевых проблем, компьютерная безопасность и управление данными. Я также могу дать совет по передовым технологиям, порекомендовать решения с учетом конкретных потребностей клиентов и помочь им в освоении новых технологий. Моя цель - обеспечить бесперебойную и эффективную работу их ИТ-среды, помочь им оптимизировать производительность и получить максимальную отдачу от инвестиций в технологии.'
				)
			),
			'pricing' => array(
				'free' => 'Бесплатно'
			)
		),
		'sitemap' => array(
			'images' => '',
			'video' => 'www.youtube.com/watch?v=aAGMYq68eHc'  /*directory images from <exemple.tld>/assets */
		)
    )
);

$JE_translate_services = json_encode($services);

?>